[
  {
    "graph_id": 1,
    "img_path": "graphs/allowences21.png",
    "tags": ["קצבאות", "הכנסות", "רמת דתיות", "דת"],
    "text": "הכנסות מקצבאות כאחוז מכלל ההכנסה של משק הבית, מחולק לפי דת ורמת דתיות של משק הבית.",
    "insights": [
      "לפי הגרף נראה שבאופן כללי ככל שמשק הבית מקיים אורך חיים דתי יותר, הכנסתו תלויה יותר בקצבאות."
    ]
  },
  {
    "graph_id": 2,
    "img_path": "graphs/food_incone_12_21.png",
    "tags": ["אוכל", "הכנסות", "הוצאות", "מספר נפשות"],
    "text": "הוצאה על מזון כאחוז מההכנסה נטו של משק בית, מחולק לפי כמות נפשות במשק הבית.",
    "insights": [
      "ניתן לראות כי באופן כללי כמות הנפשות במשק הבית משפיע באופן ישיר על אחוז ההוצאה על מזון.",
      "באופן לא צפוי, משקי בית בהם 3-5 נפשות מוציאות *פחות* מהכנסתן על מזון בהשוואה למשקי בית עם 1-2 נפשות.",
      "ניתן לראות שבשנת 2020 הייתה ירידה חדה בהוצאה (אפשרי שהמדידה הטעתה באופן כלשהו)."
    ]
  },
  {
    "graph_id": 3,
    "img_path": "graphs/fruits_veg_food_12_21.png",
    "tags": ["אוכל", "פירות", "הוצאות", "ירקות"],
    "text": "הוצאה על פירות וירקות כאחוז מסך ההוצאה של משק בית על אוכל.",
    "insights": [
      "ניתן לראות שההוצאה על פירות וירקות כאחוז מהמזון גדלה בעשר השנים האחרונות, שתי השערות הגיוניות הן:",
    "1. מחירי הירקות עלו בטווח השנים הנתון.",
    "2. אנשים קונים יותר ירקות ופירות."
    ]
  },
  {
    "graph_id": 4,
    "img_path": "graphs/housing_income_12_21.png",
    "tags": ["דיור", "הכנסות", "הוצאות", "עשירון"],
    "text": "הוצאה על דיור כאחוז מההכנסה נטו של משק בית, מחולק על פי עשירונים.",
    "insights": [
      "ניתן לראות כי על פי הצפוי, העשירונים העשירים יותר מוציאים באופן יחסי פחות על דיור.",
    "עשירונים 1-2 מוציאים בממוצע על דיור כ40 אחוז מהכנסתם בעוד עשירונים 9-10 מוציאים כ20-23 אחוזים בלבד."
    ]
  },
  {
    "graph_id": 5,
    "img_path": "graphs/meat_chicken_food_12_21.png",
    "tags": ["בשר", "עוף", "הוצאות", "אוכל", "פריפריה", "מרכז"],
    "text": "הוצאה על עוף ובשר כאחוז מסך ההוצאה על אוכל, מחולק על פי מדד פריפריאליות.",
    "insights": [
      "ניתן לראות שבעלי המדד האמצעי (לא פריפריה ולא מרכז), מוציאים על בשר ועוף יותר ממשקי בית בפריפריה ובמרכז."
    ]
  },
  {
    "graph_id": 6,
    "img_path": "graphs/eat_out_12_21.png",
    "tags": ["אכילה בחוץ", "הוצאות", "אוכל", "פריפריה", "מרכז"],
    "text": "הוצאה על מזון בחוץ כאחוז מסך ההוצאה על אוכל, מחולק על פי מדד פריפריאליות.",
    "insights": [
      "ניתן לראות שמשקי בית במרכז מוציאים יותר על אוכל בחוץ (מתוך סך ההוצאה) מאשר בפריפריה."
    ]
  },
  {
    "graph_id": 7,
    "img_path": "graphs/alcohol_dist_periferia_12_21.png",
    "tags": ["אלכוהול", "שתייה", "הוצאות", "אוכל", "פריפריה", "מרכז"],
    "text": "חלוקת ההוצאה על סוגים שונים של אלכוהול, מחולק על פי מדד פריפריאליות.",
    "insights": [
      "ככל שמשק הבית גר במקום מרכזי יותר, כך גדלה ההוצאה שלו על יין כאחוז מסך ההוצאה על אלכוהול.",
      "באופן הפוך, ככל שמשק הבית יותר פריפריאלי מוציאים יותר על וודקה כאחוז מסך מההוצאה על אלכוהול."
    ]
  },
  {
    "graph_id": 8,
    "img_path": "graphs/alcohol_dist_decile_12_21.png",
    "tags": ["אלכוהול", "שתייה", "הוצאות", "אוכל", "עשירון"],
    "text": "סך ההוצאה על אלכוהול וחלוקה לפי משקאות, מחולק על פי עשירון.",
    "insights": [
      "ניתן לראות באופן צפוי שמשקי בית עשירים מוציאים יותר כסף על משקאות אלכוהוליים.",
      "בגרף לא ציינתי אחוזים, אך ניתן לראות את אחוז היין הגדל כאשר עולים בעשירון."
    ]
  }
]
